/* Aristocrats */
"aristocrats" = "Ариктократи";

/* Artworks */
"artworks" = "Обкладинки альбомів";

/* Favorites */
"favorites" = "Обране";

/* Icon */
"icon" = "Іконка";

/* Для ідей та пропозицій */
"ideasProposals" = "Для ідей та пропозицій";

/* Live Stream */
"live" = "Прямий Етер";

/* Favorite tracks\nwill be displayed here */
"noFavoritesPlaceholder" = "Тут з'являться треки,\nякі ви додасте до обраного";

/* Settings */
"settings" = "Налаштування";

/* Telegram */
"telegram" = "Телеграм";

/* Version */
"version" = "Версія";

/* Latest Tracks */
"latestTracks" = "Останні Треки";

